console.log(`Score: 150/160
1. Вёрстка валидная/10
2. Вёрстка семантическая/20
3. Используются css-стили/10
4. Контент центрируется, фон тянется/10
5. Вёрстка адаптивная/10
6. Есть адаптивное бургер-меню(оно появляется при ширине
    экрана менее 651px, при большей ширине не нужно(ИМХО))/10
7. Есть аватар + alt/10
8. Контакты и навыки через ul>li/10
9. Содержится вся информация/10
10. Пример кода с подсветкой/10
11. Ссылки-картинки проектов и ост. треб./10
12. In english/10
13. Выполнены требования к репозиторию/10
14. Нету видеорезюме/0
15. Дизайн не ниже порога/10`);